{
  "articles": [
    {
      "id": 1,
      "slug": "menjadi-hulk-saat-mengajar-anak-sendiri",
      "title": "Menjadi Hulk Saat Mengajar Anak Sendiri",
      "publication_date": "2024-05-27",
      "author": "Emi Rahayu",
      "authorProfile": "https://ik.imagekit.io/os8mo2ias/yessles_emi.jpg?updatedAt=1716537504555",
      "content": "<p>Menjalani profesi pengajar les dan kursus atau disebut juga tutor sudah saya tekuni dari mulai saya masih di bangku perkuliahan, kurang lebih sudah 15 tahunan. Masih ingat betul saat itu saya masih semester 2 ketika seorang teman menawari saya untuk bergabung menjadi seorang pengajar les privat. Awalnya masih ragu- ragu karena saya masih di usia yang masih muda dengan pemikiran yang tentunya belum matang pada saat itu. Walaupun saya berkuliah di jurusan Pendidikan Bahasa Inggris, namun saya belum memiliki bekal ilmu yang cukup untuk mengajar anak- anak. Dengan bekal ilmu seadanya, akhirnya saya beranikan diri untuk mengajar siswa pertama saya yaitu anak kelas 4 SD.</p><p><br></p><p class=\"ql-align-justify\">Wah,, ternyata mengajar itu menyenangkan ya. Selain mendapatkan uang untuk tambahan uang jajan saya, bertemu dengan siswa- siswa&nbsp;menjadi hiburan tersendiri, terutama ketika tugas kuliah sedang banyak. Setiap pulang kuliah saya lanjut mengajar siswa- siswa les privat saya. Apa g cape? Ya… capek sih, tapi happy gitu.&nbsp;Saya bisa belajar banyak hal dari pekerjaan sampingan saya sebagai tutor. Belajar tentang materi pelajaran siswa- siswa, belajar tentang psikologis siswa, belajar bagaimana berkomunikasi yang baik dan&nbsp;sesuai dengan siswa maupun orang tuanya, dan masih banyak lagi.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Semakin lama, keahliah mengajar saya semakin bagus. Dan akhirnya saya bisa bergabung dengan lembaga kursus Bahasa Inggis yang resmi. Disana kemampuan saya semakin terasah, yang tadinya hanya mengajar privat satu siswa menjadi mengajar kelas. Disana juga saya banyak belajar tentang managemen classroom. Tahun demi tahun terlewati, akhirnya saya harus meninggalkan profesi saya sebagai tutor karena beralih profesi menjadi ibu rumah tangga.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Kurang lebih satu tahun menikah, saya dikaruniai seorang anak laki- laki yang cerdas. Singkatnya, anak saya sudah 3,5 tahun dan siap untuk belajar ilmu baru, utamanya belajar tentang kesiapan untuk ke jenjang pendidikan sekolah. Alhamdulillah awal- awal pembelajaran saya bisa mendampinginya sendiri karena memang background pengalaman saya adalah pengajar. Di usia 3,5 sampai 6 tahun, pendampingan belajar anak saya sangatlah mudah. Anak saya termasuk fast learner, dan juga dia termasuk sangat nurut. Akhirnya di usia 6 tahun, saya putuskan untuk masukkan ke SD. Dengan kemampuannya yang sudah cukup memadai, kemampuan baca tulis berhitungnya sudah bagus, walaupaun masih ada PR di kemampuan sosialnya. Namun dia bisa diterima di SD setelah melewati tahapan tes.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Disinilah semua dimulai, sejak anak saya memasuki semester 2 saya menjadi tidak bisa mendampingi belajarnya lagi. Dan alasan utamanya adalah saya sudah tidak mampu mengontrol emosi saat mendampingi belajarnya. Saya menjadi HULK saat mengajar anak saya sendiri, emosi saya sangat tidak bisa dikontro l ketika haruis mengajarinya belajar. DItambah lagi anak saya menjadi tidak mau menurut dengan perkataan saya. Padahal saya masih baik- baik dan lancar- lancar saja dalam menjalani profesi saya sebagai pengajar privat. Ketika saya mengajar privat dan menghadapi siswa saya, perasaan saya 180 derajat berbeda dengan apa yang saya alami ketika saya menghadapi anak sendiri. Akhirnya saya putuskan untuk mengikutkan les anak saya, daripada saya harus menjadi HULK tiap berhadapan dengan dia untuk mendampingi belajarnya.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Banyak yang mencibir keputusan saya, tapi keputusan ini bukan hanya karena faktor emosi. Namun juga didasari dengan pertimbangan yang didukung oleh beberapa sumber ilmu parenting yang saya pelajari. <span style=\"color: rgb(28, 28, 28); background-color: white;\">Menurut penjelasan Co-Founder&nbsp;</span><a href=\"https://www.instagram.com/goodenoughparents.id/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: black; background-color: white;\">Good Enough Parents</a><span style=\"color: rgb(28, 28, 28); background-color: white;\">, Pritta Tyas, M.Psi, yang saya kutip dari Parentalk.id., ada tiga penyebab yang bikin kita gampang hilang kesabaran saat mengasuh anak, yaitu</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>Standar kita terlalu tinggi untuk sabar&nbsp;</strong></p><p class=\"ql-align-justify\">Sebagai orang tua, rasanya kita pengin jadi orang tua yang seperti peri. Gak pernah marah dan selalu lembut nada bicaranya. Jadi baru merasa berhasil sabar kalau udah sama sekali gak marah pada anak.&nbsp;Padahal itu adalah hal yang berat bahkan tidak mungkin karena kenyataannya, bicara dengan nada tegas dan menunjukkan kita marah itupun sudah termasuk sabar. Asalkan, marahnya gak berteriak dan sampai melakukan&nbsp;<a href=\"https://parentalk.id/?s=kekerasan\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: windowtext;\">kekerasan</a>.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>Menolak dan berusaha menekan emosi kita</strong></p><p class=\"ql-align-justify\">Seola-olah isi pikiran dan perasaan kita itu; gak boleh marah, harus selalu bisa memahami anak, harus selalu bisa sabar. Emosi yang kita rasakan sebenarnya itu selalu dipendam dan ditahan. Pada akhirnya itu membuat kita semakin lelah dan stres. Seharusnya kita memvalidasi emosi apapun yang kita rasakan termasuk rasa marah. Ketika kita merasakan perasaan negatif, cobalah untuk mengucapkan ini pada diri sendiri. “Kamu boleh merasa marah, semua emosi itu valid. Yuk, kita berlatih dengan marah yang sehat.”&nbsp;</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>Gak punya waktu transisi dan jeda antar kegiatan&nbsp;</strong></p><p class=\"ql-align-justify\">Gak ada waktu jeda untuk menyadari dan mengelola energi sebelum bersama anak. Misalnya, selesai kerja, tensi tinggi, anak rewel minta ditemenin. Dampaknya, saat bersama anak kita gak dalam kondisi sadar dan utuh.&nbsp;</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Dan kondisi ini tuh berbeda 180 derajat ketika saya menjalani profesi sebagai pengajar les.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Selain karena ketatnya SOP Lembaga yang menjaga segala sikap dan perilaku kita ke anak, tanggung jawab besar untuk mendidik siswa menjadi salah satu hal yang mendasari perbedaan itu.&nbsp;Walaupun pada hakikatnya, kita juga bertanggung jawab terhadap Pendidikan anak kita. Namun karena rasa kepemilikan terhadap anak. Itu juga mendasari saya menjadi kurang bisa mengontrol emosi saya ketika mendampingi anak.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><em>Walaupun setelah </em>marah kepada anak sendiri pasti merasa bersalah sekali. Dan ini merupakan PR besar untuk orang tua terkhusus saya pribadi untuk terus belajar mengatasi kondisi negatif dalam diri , akan dibutuhkan latihan dan belajar untuk terampil dalam mengelola emosi dalam mengahadapi anak sendiri. Semoga dengan terus belajar, saya bisa kembali mendampingi anak saya untuk belajar.</p><p class=\"ql-align-justify\">",
      "thumbnail": "https://ik.imagekit.io/os8mo2ias/article-1.jpeg?updatedAt=1716709227142",
      "description": "Menjalani profesi pengajar les dan kursus atau disebut juga tutor sudah saya tekuni dari mulai saya masih di bangku perkuliahan, kurang lebih sudah 15 tahunan. Masih ingat betul saat itu saya masih semester 2 ketika seorang teman menawari saya untuk bergabung menjadi seorang pengajar les privat ..."
    },
    {
      "id": 2,
      "title": "Habiskan Uang untuk Membeli Pengalaman dan Kenangan Untuk Anak",
      "slug": "habiskan-uang-untuk-membeli-pengalaman",
      "publication_date": "2024-05-27",
      "author": "Emi Rahayu",
      "authorProfile": "https://ik.imagekit.io/os8mo2ias/yessles_emi.jpg?updatedAt=1716537504555",
      "content": "<p class=\"ql-align-justify\">Banyak cara untuk kita menikmati hasil kerja keras kita. Ada yang digunakan untuk membeli property, membeli barang- barang branded, membeli makanan kesukaan, ataupun untuk pergi travelling. Namun apa yang paling kami utamakan ketika kami menjadi orang tua. Kami rela menghabiskan uang kami untuk membeli pengalaman dan kenangan bersama anak kami.</p><p class=\"ql-align-justify\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p class=\"ql-align-justify\">Usianya tak mungkin bisa lagi kembali kecil, waktu bersama tak mungkin lagi bisa diputar ulang, maka dari itu kami rela habiskan uang untuk menciptakan momen sederhana, sehingga mengukir kenangan dan membekalinya pengalaman.</p><p class=\"ql-align-justify\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p class=\"ql-align-justify\">Bukan rumah seindah istana, bukan juga barang- barang mewah yang ingin anak kita punya. Dia lebih mengharapkan bersama kita disetiap tumbuh kembangnya. Sampai tiba saatnya dia akan beranjak besar menjadi remaja bukan lagi anak- anak. Dan kemudian dia akan menemukan dunianya sendiri tanpa kita orang tuanya. Duh,,jadi pingin nangis ☹</p><p class=\"ql-align-justify\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p class=\"ql-align-justify\">Setiap minggu kami selalu sempatkan untuk berkendara bertiga dengan motor besi yang sudah berumur cukup tua, namun jangan ditanya performanya. Dianugrahi tempat tinggal yang dekat dengan Gunung Lawu yang indah. Kami ciptakan momen kami sendiri, menjelajah setiap sudut Gunung Lawu dari ujung timur ke barat dan selatan ke utara, sudah kaya lagunya WALI nggak nih, he..he... Alhamdulillah.. begini saja kami sudah sangat bahagia. Karena uang kami memang hanya cukup dihabiskan untuk ini. Ketika kelak ada rejeki yang lebih besar lagi, maka akan kami ciptakan kenangan yang lebih berharga lagi.</p><p class=\"ql-align-justify\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p class=\"ql-align-justify\">Bukan tanpa effort kami melakukan itu semua. Kalo orang lain hanya menilai kesenangannya saja, entunya tidak seperti itu adanya. Itu semua nyatanya memang butuh effort dari kami yang memang berpenghasilan cukup untuk kebutuhan dan selebihnya kami pilih untuk dihabiskan untuk hal yang tentunya manfaatnya tidak hanya kesenangan, namun juga pembelajaran dan pengalaman untuk anak kami tentunya.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Jadi,, apa pilihan untuk habiskan uang kalian??</p><p><br></p>",
      "thumbnail": "https://ik.imagekit.io/os8mo2ias/article-2.jpg?updatedAt=1716709789367",
      "description": "Banyak cara untuk kita menikmati hasil kerja keras kita. Ada yang digunakan untuk membeli property."
    },
    {
      "id": 3,
      "title": "Bermain Bisa Membuat Anak Tumbuh Cerdas",
      "slug": "bermain-bisa-membuat-anak-tumbuh-cerdas",
      "publication_date": "2024-05-27",
      "author": "Emi Rahayu",
      "authorProfile": "https://ik.imagekit.io/os8mo2ias/yessles_emi.jpg?updatedAt=1716537504555",
      "content": "<p class=\"ql-align-justify\">Salah satu cara yang paling umum untuk membuat anak menjadi cerdas adalah belajar. Banyak orang tua yang memaksa anaknya untuk belajar supaya mereka menjadi pintar. Metode belajar yang digunakanpun sering kali tidak tepat karena orang tua memaksa anak belajar hanya dengan memberikan buku untuk dibaca dan dipelajari atau dengan menjelaskan pelajaran dengan metode ceramah saja.</p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\">Namun tahukah bahwa merangsang perkembangan otak anak supaya menjadi pintar tidak hanya dengan metode yang monoton seperti itu. Perlu disadari bahwa usia anak adalah usia bermain. Bermain jadi sarana untuk mendukung pertumbuhan fisik, mengembangkan keterampilan motorik, perkembangan kognitif, serta perkembangan sosial dan emosional anak. </p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"background-color: rgb(244, 244, 244); color: black;\">Saat bermain, anak akan belajar dan mengembangkan keterampilan penting yang akan terus mereka gunakan sepanjang hidup mereka. Pemecahan masalah, kreativitas, dan kemauan untuk mengambil risiko, adalah beberapa keterampilan yang akan dikembangkan anak melalui permainan. Misalnya saja, anak yang bermain peran menjadi penjual eskrim, ini melatih kemampuan komunikasi mereka dalam melayani pembeli juga melatih kemampuan berhitung mereka untuk nominal transaksi yang dilakukan.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><span style=\"background-color: rgb(244, 244, 244); color: black;\">Berikut 6&nbsp;</span><a href=\"https://www.suara.com/tag/tahap-bermain-pada-anak\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: rgb(244, 244, 244); color: black;\"><strong>tahap bermain pada anak</strong></a><span style=\"background-color: rgb(244, 244, 244); color: black;\">&nbsp;yang sesuai dengan usia anak dan berdampak pada tumbuh kembang anak berdasarkan </span><span style=\"background-color: white; color: black;\">Mildred Parten;</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>1. Unoccupied Play (0-3 Bulan) </strong></p><p class=\"ql-align-justify\"><span style=\"background-color: rgb(244, 244, 244); color: black;\">Pada tahap ini, bayi lebih banyak melakukan gerakan dengan tangan dan kakinya. Mereka mempelajari dan menemukan bagaimana tubuh mereka bergerak</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>2.&nbsp;Solitary</strong><strong style=\"background-color: rgb(244, 244, 244); color: black;\"> Play (0 Bulan-2 Tahun)</strong></p><p class=\"ql-align-justify\"><span style=\"background-color: rgb(244, 244, 244); color: black;\">Ini adalah tahap ketika seorang anak bermain sendiri. Mereka belum tertarik bermain dengan orang lain.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>3. Onlooker</strong><strong style=\"background-color: rgb(244, 244, 244); color: black;\"> Play (2 Tahun)</strong></p><p class=\"ql-align-justify\"><span style=\"background-color: rgb(244, 244, 244); color: black;\">Selama tahap ini, anak mulai menonton anak-anak lain bermain tetapi tidak bermain dengan mereka.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>4.&nbsp;Parallel Play (Di Atas 2 Tahun) </strong></p><p class=\"ql-align-justify\"><span style=\"background-color: rgb(244, 244, 244); color: black;\">Ketika seorang anak bermain bersama atau di dekat orang lain, tetapi anak tidak bermain dengan mereka, tahap ini disebut sebagai permainan paralel.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>5.&nbsp;Associate</strong><strong style=\"background-color: rgb(244, 244, 244); color: black;\"> Play (3-4 Tahun)</strong></p><p class=\"ql-align-justify\"><span style=\"background-color: rgb(244, 244, 244); color: black;\">Ketika seorang anak mulai berinteraksi dengan orang lain selama bermain, tetapi tidak ada banyak interaksi yang terjadi. Seorang anak mungkin melakukan kegiatan yang berhubungan dengan anak-anak di sekitarnya, tetapi mungkin tidak benar-benar berinteraksi dengan anak lain. Misalnya, semua anak mungkin bermain di peralatan bermain yang sama, tetapi semua melakukan hal yang berbeda seperti memanjat, berayun, dll.</span></p><p class=\"ql-align-justify\"><br></p><p class=\"ql-align-justify\"><strong>6. Cooperative</strong><strong style=\"background-color: rgb(244, 244, 244); color: black;\"> Play (Di Atas 4 tahun)</strong></p><p class=\"ql-align-justify\"><span style=\"background-color: rgb(244, 244, 244); color: black;\">Anak bermain bersama dengan orang lain, dan ia memiliki minat pada aktivitas dan anak-anak lain yang terlibat dalam permainan tersebut, serta berpartisipasi dalam bermain kooperatif.</span></p><p class=\"ql-align-justify\">&nbsp;</p><p class=\"ql-align-justify\">Jadi metode terbaik dalam mengajar anak tentang sesuatu adalah dengan metode bermain sambil belajar ataupun sebaliknya belajar sambal bermain. Karena di pembelajaran disetiap kegiatan bermain anak- anak, tentunya permainannya harus disesuaikan dengan usia anak. Sehingga kegiatan bermain ini menjadi kegiatan memiliki esensial penuh atas apa yang harus dipelajari anak sesuai dengan usia dan kebutuhannya.</p><p><br></p>",
      "thumbnail": "https://ik.imagekit.io/os8mo2ias/article-3.jpg?updatedAt=1716710374045",
      "description": "Salah satu cara yang paling umum untuk membuat anak menjadi cerdas adalah belajar."
    },
    {
      "id": 4,
      "title": "Parenting adalah Keahlian Mengasuh Anak, Berikut Jenis-Jenisnya",
      "slug": "parenting-adalah-keahlian-mengasuh-anak",
      "publication_date": "2023-07-23",
      "author": "Elmy Tasya Khairally",
      "authorProfile": "https://ik.imagekit.io/os8mo2ias/yessles_profile_qEDco7v6P.jpeg?updatedAt=1716613298909",
      "content": "<p>Seorang anak pertama kali mendapatkan pendidikan di lingkungan keluarga oleh orang tua mereka. Pendidikan dalam keluarga mengajarkan tentang karakter dan penanaman sikap yang baik dalam menjalankan kehidupan sehari-hari.</p><p><br></p><p>Ilmu parenting perlu diketahui oleh orang tua agar tak salah dalam mendidik anak. Yuk ketahui apa itu parenting, jenis-jenis dan hal-hal yang harus diperhatikan orang tua dalam mengasuh anak.</p><p><br></p><h2><strong><u>Definisi Parenting</u></strong></h2><p><br></p><p>Parenting berasal dari bahasa Inggris dari kata parent yang berarti orang tua. Parenting merupakan proses keterampilan dalam mengasuh anak.</p><p>Mengutip jurnal Universitas Muhammadiyah Malang, menurut Hasan Basuni (2019), parenting adalah sebuah proses interaksi antara orang tua dan cara orang tua dalam mengasuh anak. Pola pengasuhan orang tua bisa berpengaruh pada pendidikan anak, sehingga orang tua harus memperhatikan pola pengasuhan yang diterima anaknya, baik dalam lingkungan rumah maupun lingkungan sekolah.</p><p><br></p><p>Program parenting merupakan pendidikan yang diberikan kepada orang tua agar dapat mendidik serta merawat anak agar tumbuh optimal dan menjadi anak yang berkualitas baik. Dengan program ini, orang tua bisa memberikan bantuan sekaligus dukungan kepada anak secara langsung.</p><p><br></p><h2><strong><u>Jenis-jenis Parenting</u></strong></h2><p><br></p><p><strong>1. Authority Parenting</strong></p><p>Menurut E-jurnal berjudul Studi Sistematik Jenis-jenis Parenting pada Anak Serta Implikasinya Terhadap Akhlak oleh Abu Warasy Batula, authority parenting merupakan gaya mengasuh anak yang ditandai dengan tuntutan tinggi dari orang tua, namun memberikan respon perhatian yang rendah.</p><p><br></p><p>Menurut buku Penguatan Peran Orang Tua dan Sekolah untuk Masa Depan Anak di Era Milenial, orang tua memaksakan peraturan, mengharapkan kepatuhan yang ketat, jarang menjelaskan mengapa anak harus memenuhi peraturannya da biasanya mengandalkan taktik kekuasaan seperti hukuman fisik.</p><p><br></p><p>Jadi, dalam parenting ini, orang tua hanya memberikan perintah dna menuntut anaknya menurut, namun sangat sedikit support yang diberikan.</p><p><br></p><p><strong>2. Permissive Parenting</strong></p><p>Permissive Parenting adalah pola pengasuhan di mana orang tua memberikan tuntutan yang rendah, namun respon dan pengamatan yang tinggi. Dalam permissive parenting, orang tua lebih cenderung memberikan respon yang baik terhadap keinginan anaknya, daripada menuntut apa yang diinginkannya. Jadi, anak diberi kebebasan untuk mengatur dan menentukan keinginannya. Namun, orang tua perlu mengawasi apa yang dia lakukan.</p><p><br></p><p><strong>3. Authoritative Parenting</strong></p><p>Authoritative Parenting merupakan pola asuh dengan tuntutan dan respon yang tinggi. Parenting ini ditandai dengan sikap orang tua yang disiplin dan tanggap terhadap kebutuhan dan keinginan anak.</p><p><br></p><p>Authoritative Parenting juga merupakan jenis pola asuh yang tegas, tapi tetap memberikan kelonggaran bagi anak dalam mengambil keputusannya. Segala pilihan dan keinginan anak dihargai oleh orang tua.</p><p><br></p><p><strong>4. Neglectful Parenting</strong></p><p>Dalam parenting ini, orang tua memberikan waktu serta biaya yang sangat minim kepada anak-anaknya. Penyebabnya adalah orang tua yang terlalu sibuk, sehingga tidak ada waktu untuk anak. Gaya pola asuh ini bisa mengubah perilaku anak menjadi kurang percaya diri hingga kurang bertanggung jawab.</p><p><br></p><p><strong>5. Overprotective Parenting</strong></p><p>Overprotective Parenting yaitu dimana orang tua mempunyai kekhawatiran yang berlebihan terhadap kehidupan anak. Orang tua dengan pola asuh ini sangat khawatir jika kebutuhan anaknya tidak terpenuhi, serta takut dan cemas akan hal yang tidak baik terjadi kepada anaknya.</p><p><br></p><p>Pola asuh ini membuat anak menjadi tidak bebas. Terlalu banyak larangan akan menghambat aktivitas mereka. Akibatnya, mereka akan lebih banyak menghabiskan waktu bermainnya di rumah.</p><p><br></p><p>Dalam jangka panjang, anak ini akan lebih mudah bergantung pada orang lain, mudah cemas, kurang dewasa dan tak bisa menyelesaikan hal yang mendasar.</p>",
      "thumbnail": "https://ik.imagekit.io/os8mo2ias/article-4.jpeg?updatedAt=1716711021543",
      "description": "Seorang anak pertama kali mendapatkan pendidikan di lingkungan keluarga oleh orang tua mereka."
    }
  ]
}
